final List<Map> notificationData = [
  {
    "Title": "감기 조심하세요",
    "When": "01.05",
    "contents":
        "레알 개힘들다 코막히고 목아프다. 레알 개힘들다 코막히고 목아프다. 레알 개힘들다 코막히고 목아프다.레알 개힘들다 코막히고 목아프다. 레알 개힘들다 코막히고 목아프다. 레알 개힘들다 코막히고 목아프다.",
  },
  {
    "Title": "파티원을 이용하면서 불편한 점이 있었나요?",
    "When": "01.03",
    "contents":
        "불편하면 견디세요. 불편하면 견디세요. 불편하면 견디세요.불편하면 견디세요.불편하면 견디세요.불편하면 견디세요.불편하면 견디세요.불편하면 견디세요.",
  },
  {
    "Title": "파티원을 가입해주셔서 감사합니다.",
    "When": "01.01",
    "contents":
        "파티원을 가입해주셔서 정말로 감사합니다. 파티원을 가입해주셔서 정말로 감사합니다. 파티원을 가입해주셔서 정말로 감사합니다. 파티원을 가입해주셔서 정말로 감사합니다.",
  },
];
